"CheckWebURL" = "http://www2.mitsuya.nuem.nagoya-u.ac.jp/~tagaya/index_en.html";
"UNICEFWebURL" = "http://www.unicef.asso.fr/";
"UNICEFDonationURL" = "http://www.supportunicef.org/forms/whichcountry2.html";
"AuthorsMailAddressForUNICEFDonation" = "mailto:Tagaya%20Yoichi%20%3ctayo@tulip.sannet.ne.jp%3e?subject=[R-Name]%20J'ai%20fait%20un%20don.%20Affichez%20mon%20nom%20dans%20la%20prochaine%20version%20de%20R-Name%20!";
"MessageDone" = "c'est fait !";
"ErrMessageExist" = "Il y a quelques noms de fichier qui existe déjà";
"ErrMessageLong" = "Il y a quelques noms de fichier qui contiennent plus de 255 caractères.";
"ErrMessageDotBeginning" = "Il y a quelques noms de fichier qui commencent par un point.";
"ErrMessageInvalidRegexp" = "Vous avez entré une mauvaise expression régulière.";
"ErrMessageInvalidCharacter" = "Vous avez entré un séparateur (:).";
